<unk>	0
<s>	0
</s>	0
▁	-2.72925
▁/	-3.92828
a	-4.01591
.	-4.05405
_	-4.34505
d	-4.40705
ṃ	-4.47663
ḥ	-4.49443
▁a	-4.56953
-	-4.58036
va	-4.58762
m	-4.61688
s	-4.63552
ya	-4.66582
,	-4.67839
t	-4.70492
ma	-4.7537
ra	-4.77043
r	-4.79977
3	-4.88401
n	-4.88463
ta	-4.90041
▁//	-4.93592
2	-4.97893
ś	-5.00099
i	-5.06333
u	-5.06839
na	-5.11478
▁ca	-5.13297
pa	-5.14826
4	-5.15917
ti	-5.17928
5	-5.1968
6	-5.22455
yā	-5.27054
nā	-5.27864
8	-5.30231
ā	-5.31631
7	-5.34383
c	-5.36764
1	-5.36792
rā	-5.36825
k	-5.37777
tā	-5.37899
vi	-5.38499
9	-5.40674
mā	-5.41538
▁vi	-5.458
e	-5.49991
▁sa	-5.50421
ha	-5.52275
▁na	-5.5302
vā	-5.58212
sya	-5.60463
te	-5.61693
b	-5.62421
▁-	-5.63415
la	-5.6435
ga	-5.65268
0	-5.65744
▁pra	-5.68173
ka	-5.68662
▁v	-5.69721
▁c	-5.71057
kā	-5.71571
o	-5.72881
sa	-5.74798
▁'	-5.76019
ni	-5.76695
▁d	-5.81621
p	-5.86465
ye	-5.88349
dā	-5.93998
ja	-5.95715
yo	-5.96223
▁%	-5.97781
pi	-6.00684
P	-6.0302
▁ā	-6.03552
di	-6.06559
j	-6.0677
ṇa	-6.07593
taḥ	-6.10979
pra	-6.12829
I	-6.13525
03	-6.13734
yu	-6.15133
▁iti	-6.16123
ro	-6.16257
to	-6.16637
ṣa	-6.17083
ru	-6.1716
ca	-6.19055
dha	-6.19194
bha	-6.20595
pā	-6.21034
g	-6.21551
ri	-6.21843
sā	-6.22017
▁ma	-6.22368
tra	-6.24448
v	-6.26239
▁vā	-6.27725
▁pa	-6.30871
re	-6.30881
yaṃ	-6.31532
ve	-6.32017
kṣa	-6.32325
ṇā	-6.33232
nu	-6.33892
ī	-6.34403
▁(	-6.35642
ne	-6.36952
▁HV	-6.37471
_1,	-6.37639
▁ka	-6.38538
tam	-6.4098
:	-6.40993
h	-6.4239
▁tu	-6.42428
dhā	-6.42727
ṣ	-6.4396
ir	-6.44515
tvā	-6.44659
tī	-6.45658
hā	-6.45864
taṃ	-6.45984
04	-6.47461
lā	-6.50574
saṃ	-6.51496
dhi	-6.52189
▁saṃ	-6.52926
*	-6.54924
App	-6.55212
)	-6.55849
iḥ	-6.56077
▁sā	-6.56366
▁ni	-6.58175
mi	-6.58295
▁pu	-6.59308
V	-6.60045
nta	-6.62053
▁su	-6.62126
05	-6.62134
l	-6.627
bhā	-6.63566
rī	-6.63627
naṃ	-6.6369
yam	-6.64786
bhi	-6.64816
hi	-6.64875
tya	-6.6623
yate	-6.66643
▁b	-6.67097
▁$	-6.67982
▁tad	-6.68591
▁ta	-6.69004
yaḥ	-6.6994
06	-6.70304
no	-6.70304
nī	-6.7124
rtha	-6.72123
S	-6.72539
tu	-6.73468
▁tat	-6.7421
nd	-6.74462
07	-6.7549
▁sva	-6.75784
ṭ	-6.76114
si	-6.7623
▁eva	-6.76767
▁sarva	-6.77265
y	-6.779
▁bha	-6.79851
gā	-6.80289
me	-6.80828
01	-6.8095
śā	-6.82428
iva	-6.82468
nāṃ	-6.83294
▁ga	-6.83463
ū	-6.83564
raṃ	-6.83568
ṇi	-6.8378
nam	-6.86315
▁mahā	-6.87279
08	-6.88629
▁kā	-6.8931
jā	-6.89377
▁tathā	-6.89387
▁pā	-6.90079
▁śa	-6.90982
▁&	-6.91087
▁cā	-6.92837
]	-6.93419
li	-6.93546
}	-6.93679
▁ja	-6.93771
vya	-6.94004
ṣṭa	-6.94103
he	-6.94222
ṣṭ	-6.94762
lo	-6.95536
tha	-6.96211
su	-6.96585
▁nā	-6.97821
▁te	-6.98738
nti	-6.99371
▁mā	-6.99563
▁hi	-6.99781
▁///	-7.0048
jñā	-7.01396
▁prā	-7.01567
mu	-7.01627
hṛ	-7.0181
vī	-7.04943
ram	-7.05482
naḥ	-7.05776
▁ya	-7.05907
ke	-7.06022
tyā	-7.06696
pu	-7.06748
ho	-7.07008
thā	-7.07048
ṣā	-7.07404
▁yathā	-7.07495
▁ity	-7.09465
02	-7.10509
B	-7.12255
syā	-7.13473
_10	-7.13763
▁para	-7.14018
09	-7.14734
sta	-7.15783
00	-7.15985
nya	-7.16604
vo	-7.1706
le	-7.17245
ṛ	-7.17331
ṅga	-7.18759
@	-7.18994
trā	-7.19197
'	-7.19526
▁KA	-7.21328
rya	-7.21387
śi	-7.21661
▁vai	-7.21802
▁i	-7.22068
aḥ	-7.22683
cit	-7.22859
▁e	-7.23155
vat	-7.23175
▁ku	-7.24113
ko	-7.24486
T	-7.25424
▁12,	-7.26087
śca	-7.26157
dī	-7.26177
ty	-7.26956
ṣu	-7.26993
ṇ	-7.28588
ḍ	-7.28909
▁ha	-7.29173
▁Ro	-7.29702
R	-7.30719
yi	-7.3135
ena	-7.32461
rūpa	-7.32719
tas	-7.33321
▁tatra	-7.33464
HV	-7.33503
▁RV	-7.33593
▁tā	-7.34132
ku	-7.34318
+	-7.34369
tva	-7.34373
tvaṃ	-7.34974
▁B	-7.3551
ci	-7.35643
ita	-7.36071
kta	-7.36351
ādi	-7.37146
tāṃ	-7.37987
ccha	-7.38175
kaṃ	-7.38732
▁api	-7.38746
pe	-7.39264
▁BrP	-7.39469
var	-7.39578
▁prati	-7.40402
▁mu	-7.40584
ṇe	-7.40634
raḥ	-7.40903
▁yad	-7.40934
tāḥ	-7.40963
kāra	-7.41174
ji	-7.42102
śo	-7.42313
dya	-7.43196
bhu	-7.43209
dh	-7.44103
se	-7.4417
bhāva	-7.44212
aṃ	-7.44443
dhya	-7.44688
yan	-7.44811
hu	-7.44832
hī	-7.4487
ṇḍa	-7.44977
rū	-7.45197
bh	-7.46442
ṇo	-7.46623
sthā	-7.46673
nām	-7.4669
▁pari	-7.47043
M	-7.47774
ñ	-7.48377
tta	-7.48394
kṣi	-7.48627
"	-7.4868
▁[	-7.4868
kam	-7.48939
kha	-7.48974
▁deva	-7.48993
māna	-7.49955
bhya	-7.50252
haṃ	-7.50528
vyā	-7.51179
19	-7.51306
12	-7.51415
Bh	-7.51763
vān	-7.51821
▁ra	-7.51905
▁yat	-7.52214
1.1	-7.52241
ur	-7.52359
gh	-7.52475
ṇaṃ	-7.52931
15	-7.53086
ṣi	-7.53295
13	-7.54417
▁bhū	-7.5506
▁tasya	-7.55127
śva	-7.55192
bhiḥ	-7.56013
yāṃ	-7.56955
▁bhā	-7.57715
▁dvi	-7.57879
▁upa	-7.58943
mān	-7.59095
gṛh	-7.59101
11	-7.59178
10	-7.59344
20	-7.59475
▁jā	-7.59616
▁u	-7.59652
gu	-7.59761
tṛ	-7.59944
yet	-7.60063
.10	-7.60339
bho	-7.60601
ātma	-7.6132
SoKs	-7.61401
stu	-7.6185
▁sama	-7.61909
cch	-7.61912
ṇam	-7.62364
ūr	-7.62371
ṭa	-7.6294
▁*	-7.63101
bhū	-7.63455
yati	-7.63764
K	-7.63847
▁brahma	-7.63982
▁samā	-7.64182
_12	-7.64508
pat	-7.64946
kra	-7.65005
▁bhavati	-7.65031
▁kar	-7.65286
śu	-7.653
sam	-7.66045
▁nir	-7.66272
ṅg	-7.66344
bhava	-7.66907
▁me	-7.6693
kṛta	-7.67609
kṣ	-7.67674
bhir	-7.67709
;	-7.67759
ṇī	-7.68016
▁śi	-7.68023
_11	-7.68079
kṣā	-7.68589
laṃ	-7.68668
ṅ	-7.69395
tām	-7.69661
▁kiṃ	-7.69804
sva	-7.69966
ṇḍ	-7.70228
nyā	-7.70375
▁man	-7.70522
▁kṛ	-7.70647
dhe	-7.7079
▁13,	-7.70924
14	-7.71392
tvam	-7.71766
.11	-7.7187
dhyā	-7.71939
reṇa	-7.72134
ān	-7.72194
(	-7.7262
vṛt	-7.72756
sī	-7.72918
pūr	-7.72973
vad	-7.72973
[	-7.73063
ṇāṃ	-7.73223
ViP	-7.7342
▁sam	-7.73862
eṣu	-7.73922
ras	-7.7405
āda	-7.74144
khyā	-7.74196
▁var	-7.74225
mū	-7.74416
▁correct	-7.74599
16	-7.74939
pad	-7.74949
▁rā	-7.75354
nna	-7.75581
mṛ	-7.76158
▁yā	-7.76355
▁anu	-7.76981
▁"	-7.77091
Y	-7.77359
A	-7.77419
yāt	-7.77458
▁an	-7.77567
dam	-7.77708
▁sū	-7.78309
darśa	-7.78397
tri	-7.78457
rāja	-7.78724
17	-7.78737
bhe	-7.79221
mī	-7.79416
hya	-7.79551
▁so	-7.79771
kar	-7.80962
gra	-7.81293
▁tva	-7.81325
deva	-7.81336
thi	-7.81656
yām	-7.81931
35	-7.82123
▁tadā	-7.8298
kaḥ	-7.82993
▁śu	-7.83176
yena	-7.83377
jñāna	-7.84038
N	-7.84089
▁evaṃ	-7.84684
▁bhava	-7.84853
iti	-7.8489
________________	-7.85223
ge	-7.85482
sar	-7.85721
tvāt	-7.86119
.12	-7.86124
▁atha	-7.86582
.13	-7.86631
_01	-7.86995
ryā	-7.8714
▁yo	-7.87179
pya	-7.87459
gha	-7.87537
śru	-7.87669
G	-7.87853
kṛt	-7.88384
sthi	-7.88955
jana	-7.89032
ṣya	-7.89071
dhva	-7.89954
dhī	-7.90344
prā	-7.90442
▁caiva	-7.90512
▁tataḥ	-7.90546
śī	-7.90576
po	-7.90823
ṣṭā	-7.90883
ṇya	-7.91158
▁Mats	-7.912
▁pathyā	-7.91277
graha	-7.91812
vaḥ	-7.91916
śeṣ	-7.9202
.14	-7.92047
bhī	-7.92126
Ram	-7.92246
lī	-7.92428
▁uvāca	-7.92469
sti	-7.92567
▁vṛ	-7.92786
san	-7.92875
gni	-7.92876
▁tri	-7.929
ṅk	-7.92939
varta	-7.93306
pari	-7.93431
phala	-7.93494
▁saha	-7.93572
kṣe	-7.93959
ktā	-7.94349
śe	-7.94903
pī	-7.95034
pāda	-7.95095
▁tato	-7.95335
parā	-7.95335
daṃ	-7.95611
dat	-7.9605
nena	-7.96058
▁BhP	-7.9684
^	-7.96884
ṃśa	-7.9693
25	-7.973
▁eta	-7.97327
,42	-7.97591
.15	-7.98129
,29	-7.98545
ṇaḥ	-7.98952
jña	-7.98973
▁dha	-7.9927
II	-7.9965
▁svā	-8.00006
ed	-8.00375
▁ut	-8.00412
▁eka	-8.00417
loka	-8.00708
▁vya	-8.00835
▁pūrva	-8.00978
pati	-8.01033
{	-8.01232
iś	-8.01386
guṇa	-8.01414
kṛ	-8.01981
et	-8.0222
27	-8.02339
---	-8.02389
āt	-8.02623
▁kim	-8.02819
py	-8.0291
▁karma	-8.02998
so	-8.03057
sṛ	-8.03237
ika	-8.03423
▁K	-8.03457
▁sarve	-8.03903
lam	-8.0397
go	-8.04297
.16	-8.04393
dṛṣṭ	-8.04447
kal	-8.05033
sū	-8.05181
tve	-8.05208
upa	-8.05213
▁śrī	-8.05467
▁go	-8.05747
dṛ	-8.06147
ñca	-8.0627
hita	-8.06323
ivā	-8.06784
ṣo	-8.06957
!	-8.07291
cid	-8.0762
tma	-8.07732
▁abhi	-8.07989
2.1	-8.08041
sat	-8.08254
tmā	-8.0831
nir	-8.08576
.17	-8.08759
kara	-8.08897
ddha	-8.09142
grā	-8.09144
yād	-8.0944
rṣa	-8.09512
ṣe	-8.09528
saḥ	-8.0991
.19	-8.09973
▁A	-8.10292
tena	-8.10429
26	-8.10485
khā	-8.10538
----------------	-8.10572
1.2	-8.10664
▁ud	-8.10909
_6,	-8.10931
**	-8.10951
▁SvaT	-8.11147
Ś	-8.11467
ntara	-8.11487
ind	-8.11513
yāḥ	-8.11616
dar	-8.1186
▁pratya	-8.11964
dan	-8.11969
tre	-8.12193
?	-8.12376
tau	-8.12404
veda	-8.12479
▁ṛ	-8.12512
yoga	-8.13087
buddh	-8.1312
4.1	-8.13301
yukta	-8.13348
18	-8.13536
28	-8.13888
▁mṛ	-8.14174
▁prāp	-8.1432
nte	-8.14342
BrP	-8.14468
40	-8.15349
tho	-8.1547
▁sarvā	-8.1549
▁dharma	-8.15946
▁D	-8.16135
▁iva	-8.1626
▁ki	-8.16304
#	-8.16861
▁vyā	-8.17216
prati	-8.17297
.20	-8.17442
.18	-8.17941
stha	-8.18046
bala	-8.18151
pṛ	-8.18233
śabda	-8.18557
.21	-8.18562
▁śā	-8.18807
jan	-8.18948
III	-8.19055
ḍa	-8.19059
ñja	-8.19091
▁LiP	-8.19311
▁tena	-8.19389
▁tan	-8.19478
▁C	-8.19621
kti	-8.19623
▁pit	-8.20679
PS	-8.21345
▁devā	-8.21391
sau	-8.21443
▁pañca	-8.21469
.23	-8.21494
1.3	-8.21516
>	-8.21564
▁śak	-8.21637
ki	-8.22266
.22	-8.22282
lakṣ	-8.22339
viśeṣa	-8.22351
47	-8.23114
vṛ	-8.23115
▁dur	-8.23178
miti	-8.23851
▁cet	-8.24059
.24	-8.24371
▁dad	-8.24425
▁punaḥ	-8.24466
bhūta	-8.24545
utta	-8.24795
rava	-8.24873
ñc	-8.25125
J	-8.25251
▁kur	-8.268
yor	-8.26978
▁syāt	-8.2698
rthaṃ	-8.27013
siddha	-8.27189
Vdh	-8.27254
▁01,0	-8.27477
bhāvā	-8.27696
kalpa	-8.27898
deśa	-8.28096
śaṃ	-8.28132
pada	-8.28215
_15	-8.28302
bal	-8.28374
rthā	-8.28381
.001	-8.29096
yoḥ	-8.29143
▁vas	-8.29621
kī	-8.29803
▁nāma	-8.30171
▁yadi	-8.30271
Srk	-8.30676
▁taṃ	-8.30691
lu	-8.30915
_3,1	-8.31009
je	-8.31097
bandha	-8.31473
▁atra	-8.31666
3.1	-8.31899
yāmi	-8.31915
▁rājā	-8.32014
U	-8.32289
▁Kubj	-8.32844
49	-8.32949
mba	-8.33341
ṅgā	-8.33618
▁anya	-8.3374
▁āha	-8.33809
tayā	-8.33918
smin	-8.33991
brāhmaṇ	-8.34003
śat	-8.34489
cca	-8.34768
▁punar	-8.34853
AP	-8.34968
vṛtti	-8.35899
tāni	-8.35911
oda	-8.36404
dhu	-8.37047
kṣu	-8.3711
ṣṭhā	-8.37141
sama	-8.37143
▁yas	-8.37172
▁evam	-8.37262
ghā	-8.37341
▁tasyā	-8.37516
_13	-8.37757
cin	-8.38543
▁bahu	-8.38733
the	-8.38796
rdha	-8.39246
bandh	-8.3972
▁Mn	-8.40245
▁catur	-8.40631
▁nitya	-8.40746
uṣ	-8.40923
tum	-8.41756
_______________	-8.41774
.25	-8.42
▁02,0	-8.42863
▁hy	-8.43284
viṣ	-8.43435
kṣya	-8.43464
jo	-8.43543
śaḥ	-8.43561
pṛth	-8.43947
khya	-8.43956
karma	-8.43974
meva	-8.43985
_2,1	-8.44133
itya	-8.44485
daya	-8.44791
gandh	-8.44859
bhra	-8.44918
ṣāṃ	-8.45158
sahasr	-8.4534
▁MSS	-8.45664
_02	-8.45826
tīti	-8.45991
māṇa	-8.46351
Mo	-8.4649
jñe	-8.4662
.26	-8.46679
raṇā	-8.4766
dana	-8.47797
hitā	-8.47817
C	-8.47882
yū	-8.4807
śaṅk	-8.4847
jīv	-8.48538
kriyā	-8.48582
.27	-8.48613
karaṇa	-8.4869
1.5	-8.48826
hetu	-8.49032
vākya	-8.49044
ṣṭha	-8.4945
lakṣaṇa	-8.49765
1.4	-8.49978
f	-8.50713
ṣṭi	-8.51103
tvena	-8.51171
dū	-8.51219
ratha	-8.5122
kāśa	-8.51249
.28	-8.51531
cchā	-8.51558
duḥkh	-8.5162
bheda	-8.51777
▁kṛtvā	-8.51923
_16	-8.52341
,18	-8.52705
.006	-8.52796
śas	-8.52805
dhū	-8.5291
<	-8.53194
ntaṃ	-8.53301
▁kathaṃ	-8.53453
_18	-8.53495
7.1	-8.537
_14	-8.54076
krama	-8.54172
vacana	-8.55062
viṣaya	-8.55132
kāraṇa	-8.55184
.29	-8.55203
vidhā	-8.55377
vāca	-8.55694
D	-8.55991
kṛtā	-8.56044
bhyā	-8.56105
_17	-8.56382
mantr	-8.56603
mukha	-8.56626
▁yatra	-8.56896
śam	-8.57067
KSS	-8.57365
mātra	-8.57983
▁dṛṣṭvā	-8.5801
puṣ	-8.58084
tiṣṭha	-8.58317
gī	-8.58682
bhyāṃ	-8.58787
ścā	-8.58809
▁sapta	-8.58957
rthe	-8.59119
.002	-8.59172
vāsa	-8.59277
BhP	-8.59991
▁śū	-8.60091
ntu	-8.60312
▁prajā	-8.60481
▁evā	-8.60658
rūpā	-8.60861
varṇa	-8.60884
▁satya	-8.60926
.009	-8.61634
sthita	-8.61666
Mats	-8.61857
dakṣiṇ	-8.62225
yante	-8.62405
▁eṣa	-8.62727
.004	-8.62818
▁_____	-8.62953
▁tasmād	-8.63389
mṛta	-8.63625
▁bhavet	-8.63652
.011	-8.63688
▁kārya	-8.63885
2.4	-8.64077
.012	-8.6429
.007	-8.64379
raṇe	-8.64529
.010	-8.64654
cāra	-8.64711
.013	-8.64764
LiP	-8.6502
▁tv	-8.65142
▁sma	-8.65178
.005	-8.65497
bodh	-8.65571
prāp	-8.65687
ḍha	-8.66145
H	-8.66434
saṅ	-8.66794
▁upā	-8.66931
.003	-8.67146
.008	-8.677
hū	-8.67826
.016	-8.67956
.014	-8.68046
AV	-8.68257
.018	-8.68302
kṣī	-8.68368
.015	-8.68479
bhūtā	-8.68562
▁etad	-8.69024
▁hari	-8.69239
patti	-8.69281
▁iha	-8.69624
▁dai	-8.69666
.021	-8.70188
▁idaṃ	-8.7073
dharmā	-8.7135
▁kṛṣṇa	-8.71438
doṣa	-8.71661
NarP	-8.71686
nanda	-8.72117
▁bhaviṣya	-8.72207
gho	-8.7231
▁pū	-8.72575
▁pro	-8.72671
dṛśya	-8.72895
_23	-8.73046
.017	-8.73126
pūj	-8.73198
bhyo	-8.73532
ruddh	-8.73762
dharma	-8.74135
bhṛt	-8.74145
kīrt	-8.74276
śakti	-8.74289
eśvara	-8.74399
ṇu	-8.74935
vāda	-8.74972
kṛti	-8.74993
.019	-8.75059
bhāve	-8.75829
.022	-8.76561
phal	-8.76639
_22	-8.76906
4.4	-8.77569
ghaṭ	-8.77837
.32	-8.77947
1.6	-8.78041
sukha	-8.7907
▁madhu	-8.79327
śāstr	-8.79578
guṇā	-8.80288
▁niṣ	-8.80369
endra	-8.80597
▁syād	-8.81081
▁rājan	-8.81692
▁mit	-8.82333
.33	-8.82436
▁nṛpa	-8.8284
RV	-8.83406
▁pre	-8.84054
▁Ns	-8.84819
▁katham	-8.84923
▁viṣṇu	-8.85253
▁teṣāṃ	-8.85695
.34	-8.85847
ityarthaḥ	-8.87222
bādh	-8.87764
▁bah	-8.87822
▁jagat	-8.87993
▁14,	-8.88143
▁tasmāt	-8.89062
mukt	-8.89909
labdh	-8.90057
manas	-8.90058
.029	-8.90079
▁jīva	-8.90097
4.5	-8.90229
dadh	-8.90407
dṛśa	-8.91058
▁indra	-8.921
vṛddh	-8.92271
1.7	-8.92538
siddhi	-8.93099
.023	-8.93702
▁ucyate	-8.9382
śabdā	-8.93908
************	-8.93975
.37	-8.9563
▁yajña	-8.96319
START	-8.96579
.024	-8.96848
▁tasmin	-8.97034
deha	-8.97551
▁mahat	-8.97892
▁guru	-8.98878
Vaky	-8.98961
GarP	-8.98969
▁pūrv	-8.99116
dravy	-8.99267
veśa	-8.99944
▁vakt	-9.00293
bravīt	-9.00381
▁AbhT	-9.00499
madhye	-9.0103
kriya	-9.01086
uktvā	-9.01159
.028	-9.01176
.025	-9.01527
▁samud	-9.01985
nimitt	-9.0222
uktam	-9.02973
Śiv	-9.03625
priyā	-9.04737
.026	-9.05147
prīt	-9.05473
▁loke	-9.05476
=	-9.08134
E	-9.12784
L	-9.76469
O	-9.81616
%	-9.95744
&	-11.5094
$	-13.0597
/	-13.0597
